Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# lng_edit_privacy_calls_never_empty
source: Never allow
be: Заўсёды забараняць
ca: No ho permetis mai
de: Niemals erlauben
es: No permitir
fr: Ne jamais autoriser
it: Non consentire mai
ko: 항상 거부
ms: Jangan benarkan
nl: Nooit toestaan
pl: Nie zezwalaj
pt_br: Nunca permitir
ru: Всегда запрещать
tr: Asla izin verme
uk: Ніколи не дозволяти

# lng_edit_privacy_calls_never_title
source: Never allow
be: Заўсёды забараняць
ca: No ho permetis mai
de: Niemals erlauben
es: No permitir
fr: Ne jamais autoriser
it: Non consentire mai
ko: 항상 거부
ms: Jangan benarkan
nl: Nooit toestaan
pl: Nie zezwalaj
pt_br: Nunca permitir
ru: Всегда запрещать
tr: Asla izin verme
uk: Ніколи не дозволяти

# lng_edit_privacy_calls_p2p_always_empty
source: Always allow
be: Заўсёды дазваляць
ca: Permet-ho sempre
de: Immer erlauben
es: Permitir
fr: Toujours autoriser
it: Consenti sempre
ko: 항상 허용
ms: Sentiasa benarkan
nl: Altijd toestaan
pl: Zawsze zezwalaj
pt_br: Sempre permitir
ru: Всегда разрешать
tr: Her zaman izin ver
uk: Дозволяти

# lng_edit_privacy_calls_p2p_always_title
source: Always allow
be: Заўсёды дазваляць
ca: Permet-ho sempre
de: Immer erlauben
es: Permitir
fr: Toujours autoriser
it: Consenti sempre
ko: 항상 허용
ms: Sentiasa benarkan
nl: Altijd toestaan
pl: Zawsze zezwalaj
pt_br: Sempre permitir
ru: Всегда разрешать
tr: Her zaman izin ver
uk: Дозволяти

# lng_edit_privacy_calls_p2p_contacts
source: My contacts
be: Мае кантакты
ca: Contactes
de: Meine Kontakte
es: Mis contactos
fr: Mes contacts
it: I miei contatti
ko: 내 연락처
ms: Kenalan saya
nl: Contacten
pl: Moimi kontaktami
pt_br: Contatos
ru: Мои контакты
tr: Kişilerim
uk: Лише з моїми контактами

# lng_edit_privacy_calls_p2p_never_empty
source: Never allow
be: Заўсёды забараняць
ca: No ho permetis mai
de: Niemals erlauben
es: No permitir
fr: Ne jamais autoriser
it: Non consentire mai
ko: 항상 거부
ms: Jangan benarkan
nl: Nooit toestaan
pl: Nie zezwalaj
pt_br: Nunca permitir
ru: Всегда запрещать
tr: Asla izin verme
uk: Не дозволяти

# lng_edit_privacy_calls_p2p_never_title
source: Never allow
be: Заўсёды забараняць
ca: No ho permetis mai
de: Niemals erlauben
es: No permitir
fr: Ne jamais autoriser
it: Non consentire mai
ko: 항상 거부
ms: Jangan benarkan
nl: Nooit toestaan
pl: Nie zezwalaj
pt_br: Nunca permitir
ru: Всегда запрещать
tr: Asla izin verme
uk: Не дозволяти

# lng_edit_privacy_calls_p2p_title
source: Peer-to-peer in calls
be: P2P для выклікаў
ca: Trucades d'igual a igual
de: Peer-to-Peer bei Anrufen
es: Peer-to-peer en llamadas
fr: Appels en pair à pair
it: Peer-to-peer nelle chiamate
ko: 단대단 통화
ms: Rajkan setara dalam panggilan
nl: Peer-to-peer in oproepen
pl: Peer-to-Peer w połączeniach
pt_br: Ponta a ponta em chamadas
ru: Звонки через Peer-to-peer
tr: Aramalarda eşler arası
uk: Виклики через peer-to-peer

# lng_edit_privacy_contacts
source: My contacts
be: Мае кантакты
ca: Els meus contactes
de: Meine Kontakte
es: Mis contactos
fr: Mes contacts
it: I miei contatti
ko: 내 연락처
ms: Kenalan saya
nl: Mijn contacten
pl: Moje kontakty
pt_br: Contatos
ru: Мои контакты
tr: Kişilerim
uk: Мої контакти

# lng_edit_privacy_forwards_always_empty
source: Always allow
be: Заўсёды дазваляць
ca: Permet sempre
de: Immer erlauben
es: Permitir
fr: Toujours autoriser
it: Consenti sempre
ko: 항상 허용
ms: Sentiasa benarkan
nl: Altijd toestaan
pl: Zawsze zezwalaj
pt_br: Sempre permitir
ru: Всегда разрешать
tr: Her zaman izin ver
uk: Дозволяти

# lng_edit_privacy_forwards_always_title
source: Always allow
be: Заўсёды дазваляць
ca: Permet sempre
de: Immer erlauben
es: Permitir
fr: Toujours autoriser
it: Consenti sempre
ko: 항상 허용
ms: Sentiasa benarkan
nl: Altijd toestaan
pl: Zawsze zezwalaj
pt_br: Sempre permitir
ru: Всегда разрешать
tr: Her zaman izin ver
uk: Дозволяти

# lng_edit_privacy_forwards_exceptions
source: These settings will override the values above.
be: Гэтыя налады будуць перавызначаць значэнні вышэй.
ca: Aquests paràmetres substituiran els valors anteriors.
de: Hier kannst du Kontakte hinzufügen, für die eine Ausnahme gemacht werden soll.
es: Estos ajustes anularán los valores de arriba.
fr: Ces paramètres passeront outre les précédents.
it: Queste impostazioni annulleranno i valori precedenti.
ko: 이 설정은 앞선 설정을 무시합니다.
ms: Aturan ini akan mengganti nilai di atas.
nl: Deze instelling overschrijft de bovenstaande.
pl: Ustawienia te zastąpią wartości powyżej.
pt_br: Essas configurações irão sobrepor os valores acima.
ru: Эти исключения будут работать всегда, независимо от настроек выше.
tr: Bu ayarlar yukarıdaki değerleri geçersiz kılar.
uk: Ці винятки працюють завжди, незалежно від налаштувань вище.

# lng_edit_privacy_forwards_header
source: Who can add a link to my account when forwarding my messages
be: Хто можа дадаваць спасылку на мой уліковы запіс, калі перасылае мае паведамленні
ca: Qui pot enllaçar el meu compte quan reenviïn els meus missatges?
de: Wer genau darf bei Weiterleitung meiner Nachrichten eine Verknüpfung zu meinem Konto hinzufügen?
es: Quién puede añadir un enlace a mi cuenta al reenviar mis mensajes
fr: Qui peut ajouter un lien vers mon compte en transférant mes messages
it: Chi può aggiungere un link al mio account quando inoltra i miei messaggi
ko: 내 메시지를 전달할 때 내 계정 링크를 추가할 수 있는 사람
ms: Siapa yang boleh tambah link ke akaun saya bila majukan mesej saya?
nl: Wie voegt een link naar mijn account toe bij het doorsturen van mijn berichten
pl: Kto może dodać link do mojego konta podczas przekazywania moich wiadomości?
pt_br: Quem pode adicionar um link para minha conta ao encaminhar minhas mensagens
ru: Кто может ссылаться на мой аккаунт при пересылке сообщений
tr: Mesajlarımı iletirken hesabım için kimler bağlantı ekleyebilir?
uk: Хто може пересилати мої повідомлення разом із посиланням на мій акаунт

# lng_edit_privacy_forwards_never_empty
source: Never allow
be: Заўсёды забараняць
ca: No ho permetis mai
de: Niemals erlauben
es: No permitir
fr: Ne jamais autoriser
it: Non consentire mai
ko: 항상 거부
ms: Jangan benarkan
nl: Nooit toestaan
pl: Nie zezwalaj
pt_br: Nunca permitir
ru: Всегда запрещать
tr: Asla izin verme
uk: Не дозволяти

# lng_edit_privacy_forwards_never_title
source: Never allow
be: Заўсёды забараняць
ca: No ho permetis mai
de: Niemals erlauben
es: No permitir
fr: Ne jamais autoriser
it: Non consentire mai
ko: 항상 거부
ms: Jangan benarkan
nl: Nooit toestaan
pl: Nie zezwalaj
pt_br: Nunca permitir
ru: Всегда запрещать
tr: Asla izin verme
uk: Не дозволяти

# lng_edit_privacy_forwards_sample_contacts
source: Link if allowed by settings below.
be: Спасылка, калі дазволена наладамі ніжэй.
ca: Enllaç si es permet a les opcions de sota.
de: Verknüpfung, laut Einstellungen unten
es: Enlace según los ajustes de abajo.
fr: Lien si autorisé par les réglages ci-dessous
it: Collegato se permesso dalle impostazioni.
ko: 아래 설정이 허용하는 선에서 연결됨.
ms: Guna link jika dibenarkan oleh aturan di bawah.
nl: Link indien hieronder toegestaan
pl: Link, jeśli pozwalają na to poniższe ustawienia
pt_br: É um link se permitido pelas configurações abaixo.
ru: Ссылка, если это разрешают настройки ниже
tr: Aşağıdaki ayarlar izin veriyorsa bağlantı eklenir.
uk: Із посиланням згідно з налаштуваннями нижче

# lng_edit_privacy_forwards_sample_everyone
source: Link to your account.
be: Спасылка на ваш уліковы запіс.
ca: Enllaç al vostre compte.
de: Verknüpfung mit deinem Konto
es: Enlace a tu cuenta.
fr: Lien vers mon compte
it: Collegato al tuo account.
ko: 회원님 계정으로 연결됨.
ms: Link ke akaun anda.
nl: Link naar je account
pl: Link do twojego konta
pt_br: Link para sua conta.
ru: Ссылка на Ваш аккаунт
tr: Hesabınıza bağlantı eklenir.
uk: Із посиланням на ваш акаунт

# lng_edit_privacy_forwards_sample_message
source: Reinhardt, we need to find you some new tunes 🎶
be: Рыгор, трэба знайсці вам новыя мелодыі 🎶.
ca: Vicent, has de tastar una paella de veres 🥘
de: Reinhardt, du brauchst unbedingt neue 🎶
es: Reinhardt, necesitamos encontrarte algunas nuevas canciones 🎶
fr: Reinhardt, il faut qu'on te trouve de nouveaux morceaux. 🎶
it: Reinhardt, dobbiamo trovarti qualche nuova canzone 🎶.
ko: 라인하르트, 새 음악도 좀 들어보시지 그래요🎶?
ms: Mahathir, kami harus cari lagu baru untuk anda 🎶.
nl: Godfried, ben jij het echt?
pl: Robert, musimy Ci poszukać nowej muzy 🎶.
pt_br: Reinhardt, precisamos encontrar músicas novas.
ru: Чем ворон похож на письменный стол?
tr: Reinhardt, sana yeni melodiler bulmamız gerek 🎶.
uk: Давай сьогодні щось складніше

# lng_edit_privacy_forwards_sample_nobody
source: Not a link to your account.
be: Без спасылкі на ваш уліковы запіс
ca: Sense enllaç al vostre compte.
de: Keine Verknüpfung mit deinem Konto
es: Sin un enlace a tu cuenta.
fr: Pas un lien vers votre compte
it: Non collegato al tuo account.
ko: 회원님의 계정으로 연결되지 않음.
ms: Bukan link ke akaun anda.
nl: Geen link naar je account
pl: Nie ma linku do twojego konta
pt_br: Não é um link para sua conta.
ru: Простой текст вместо ссылки.
tr: Hesabınıza bağlantı eklenmez.
uk: Без посилання на ваш акаунт

# lng_edit_privacy_forwards_title
source: Forwarded messages privacy
be: Прыватнасць перасланых паведамленняў
ca: Privadesa dels missatges reenviats
de: Weiterleitungen
es: Mensajes reenviados
fr: Confidentialité des messages transférés
it: Privacy messaggi inoltrati
ko: 전달된 메시지 보호
ms: Privasi mesej dimajukan
nl: Privacy van doorgestuurde berichten
pl: Prywatność przekazanych wiadomości
pt_br: Mensagens encaminhadas
ru: Пересланные сообщения
tr: İletilen mesaj gizliliği
uk: Конфіденційність пересилання

# lng_edit_privacy_groups_always_empty
source: Always allow
be: Заўсёды дазваляць
ca: Permet-ho sempre a...
de: Immer erlauben
es: Permitir
fr: Toujours autoriser
it: Consenti sempre
ko: 항상 허용
ms: Sentiasa dibenarkan
nl: Altijd toestaan
pl: Zawsze zezwalaj
pt_br: Sempre permitir
ru: Всегда разрешать
tr: Her zaman izin ver
uk: Завжди дозволяти

# lng_edit_privacy_groups_always_title
source: Always allow
be: Заўсёды дазваляць
ca: Permet-ho sempre
de: Immer erlauben
es: Permitir
fr: Toujours autoriser
it: Consenti sempre
ko: 항상 허용
ms: Sentiasa benarkan
nl: Altijd toestaan
pl: Zawsze zezwalaj
pt_br: Sempre permitir
ru: Всегда разрешать
tr: Her zaman izin ver
uk: Завжди дозволяти

# lng_edit_privacy_groups_description
source: You can choose who can add you to groups and channels with granular precision:
be: Вы можаце вызначыць, хто можа запрашаць вас у суполкі і каналы:
ca: Podeu triar qui us pot afegir a grups i canals amb una precisió total:
de: Du kannst bestimmen, wer dich in Gruppen oder Kanälen hinzufügen kann:
es: Puedes restringir quién puede añadirte a grupos o canales con gran precisión:
fr: Vous pouvez choisir précisément qui peut vous ajouter aux groupes et canaux.
it: Puoi decidere chi può aggiungerti a gruppi e canali con precisione granulare:
ko: 회원님을 그룹과 채널에 초대할 수 있는 사람을 세세하게 설정하실 수 있습니다:
ms: Anda boleh pilih siapa yang boleh tambah anda ke grup atau saluran dengan tepat dan terperinci:
nl: Je kunt nauwkeurig bepalen wie je aan groepen en kanalen mag toevoegen.
pl: Możesz precyzyjnie określić, kto może dodawać cię do grup i kanałów:
pt_br: Você pode escolher quem pode te adicionar em grupos e canais com precisão:
ru: Вы можете выбрать, кому разрешаете приглашать Вас в группы и каналы.
tr: Sizi kimlerin gruplara ve kanallara ekleyebileceğini ayrıntılı olarak seçebilirsiniz:
uk: Ви можете вибрати, хто може додавати вас до груп і каналів:

# lng_edit_privacy_groups_header
source: Who can add me to groups and channels
be: Хто можа дадаваць мяне ў суполкі і каналы
ca: Qui em pot convidar a grups i canals
de: Wer darf mich Gruppen/Kanälen hinzufügen?
es: Quién puede añadirme
fr: Qui peut vous ajouter aux groupes et canaux ?
it: Chi può aggiungermi a gruppi e canali
ko: 나를 그룹과 채널에 추가할 수 있는 사람
ms: Siapa yang boleh jemput saya ke grup dan saluran
nl: Wie mag me toevoegen aan groepen en kanalen
pl: Kto może mnie dodać
pt_br: Quem pode me adicionar a grupos e canais
ru: Кто может приглашать меня в группы и каналы
tr: Beni kim gruplara ve kanallara ekleyebilir?
uk: Хто може додавати мене до груп і каналів

# lng_edit_privacy_groups_never_empty
source: Never allow
be: Заўсёды забараняць
ca: No ho permetis mai a...
de: Niemals erlauben
es: No permitir
fr: Ne jamais autoriser
it: Non consentire mai
ko: 항상 거부
ms: Tak dibenarkan
nl: Nooit toestaan
pl: Nie zezwalaj
pt_br: Nunca permitir
ru: Всегда запрещать
tr: Asla izin verme
uk: Ніколи не дозволяти

# lng_edit_privacy_groups_never_title
source: Never allow
be: Заўсёды забараняць
ca: No ho permetis mai
de: Niemals erlauben
es: No permitir
fr: Ne jamais autoriser
it: Non consentire mai
ko: 항상 거부
ms: Jangan benarkan
nl: Nooit toestaan
pl: Nie zezwalaj
pt_br: Nunca permitir
ru: Всегда запрещать
tr: Asla izin verme
uk: Ніколи не дозволяти

# lng_edit_privacy_groups_title
source: Group invite settings
be: Налады запрашэння ў суполкі
ca: Preferències d'invitació a grup
de: Wer darf mich Gruppen hinzufügen?
es: Grupos y canales
fr: Paramètres d'invitation aux groupes
it: Gruppi
ko: 그룹 초대 설정
ms: Aturan jemputan grup
nl: Wie kan mij toevoegen?
pl: Ustawienia zaproszeń do grup
pt_br: Convite a Grupos
ru: Приглашения в группы
tr: Grup davet ayarları
uk: Налаштування запрошень до груп

# lng_edit_privacy_lastseen_always_empty
source: Always share with
be: Заўсёды паказваць
ca: Comparteix-la sempre amb
de: Immer teilen mit
es: Compartir con
fr: Toujours visible pour...
it: Condividi con
ko: 항상 공유
ms: Sentiasa kongsi dengan
nl: Altijd delen met
pl: Udostępniaj
pt_br: Sempre compartilhar com
ru: Всегда показывать
tr: Her zaman paylaş
uk: Показувати для

# lng_edit_privacy_lastseen_always_title
source: Always share with
be: Заўсёды паказваць
ca: Comparteix-la sempre amb
de: Immer teilen mit
es: Compartir con
fr: Toujours visible pour
it: Condividi con
ko: 항상 공유
ms: Sentiasa kongsi dengan
nl: Altijd delen met
pl: Udostępniaj
pt_br: Sempre compartilhar com
ru: Всегда показывать
tr: Her zaman paylaş
uk: Показувати для

# lng_edit_privacy_lastseen_description
source: Who can see my last seen time
be: Хто можа бачыць час маёй апошняй актыўнасці
ca: Qui pot veure la meva última connexió
de: Wer darf meinen genauen Zeitstempel sehen
es: Quién puede ver mi última vez
fr: Qui peut voir ma dernière présence
it: Chi può vedere il tuo ultimo accesso
ko: 내 마지막 접속 시간을 볼 수 있는 사람
ms: Siapa boleh nampak masa terakhir dilihat saya
nl: Wie kan mijn "laatst gezien" zien?
pl: Kto może zobaczyć moją ostatnią aktywność
pt_br: Quem pode ver meu visto por último
ru: Кто видит время последнего входа
tr: Son görüşme zamanımı kim görebilir?
uk: Хто може бачити час моїх відвідин

# lng_edit_privacy_lastseen_header
source: Who can see my last seen time
be: Хто можа бачыць час маёй апошняй актыўнасці
ca: Qui pot veure la meva última connexió
de: Wer darf meinen Zeitstempel sehen?
es: Quién puede ver mi últ. vez y estado en línea
fr: Qui peut voir ma dernière présence
it: Chi può vedere il mio ultimo accesso
ko: 내 마지막 접속 시간을 볼 수 있는 사람
ms: Siapa yang boleh nampak masa dilihat saya
nl: Wie kan mijn laatst gezien tijd zien?
pl: Kto może zobaczyć moją ostatnią aktywność
pt_br: Quem pode ver meu horário de último acesso
ru: Кто видит время последнего входа
tr: Son görülme zamanımı kim görebilir?
uk: Хто може бачити мої відвідини

# lng_edit_privacy_lastseen_never_empty
source: Never share with
be: Заўсёды хаваць
ca: No ho comparteixis mai amb
de: Niemals teilen mit
es: No compartir con
fr: Toujours masquée pour...
it: Non condividere con
ko: 항상 공유 안 함
ms: Jangan kongsi dengan
nl: Nooit delen met
pl: Nie udostępniaj
pt_br: Nunca compartilhar com
ru: Всегда скрывать
tr: Asla paylaşma
uk: Приховувати від

# lng_edit_privacy_lastseen_never_title
source: Never share with
be: Заўсёды хаваць ад
ca: No ho comparteixis mai amb
de: Niemals teilen mit
es: No compartir con
fr: Jamais visible pour
it: Non condividere con
ko: 항상 공유 안 함
ms: Jangan kongsi dengan
nl: Nooit delen met
pl: Nie udostępniaj
pt_br: Nunca compartilhar com
ru: Никогда не показывать
tr: Asla paylaşma
uk: Приховувати від

# lng_edit_privacy_lastseen_title
source: Last seen & online
be: Апошняя актыўнасць
ca: Última connexió
de: Zuletzt gesehen & Online
es: Última vez y en línea
fr: Dernière vue et présence
it: Ultimo accesso e in linea
ko: 마지막 접속 및 온라인
ms: Dilihat & di talian
nl: Laatst gezien en online
pl: Ostatnio widziano i online
pt_br: Visto por último e online
ru: Последняя активность
tr: Son görülme ve çevrimiçi
uk: Відвідини та стан у мережі

# lng_edit_privacy_lastseen_warning
source: You won't see Last Seen and Online statuses for people with whom you don't share yours. Approximate last seen will be shown instead (recently, within a week, within a month).
be: Вы не зможаце бачыць час апошняй актыўнасці тых людзей, ад якіх вы яго схавалі. У іх будзе паказвацца прыблізны час апошняй актыўнасці (нядаўна, на гэтым тыдні, у гэтым месяцы).
ca: No podreu veure l'estat de connexió de la gent amb qui no compartiu el vostre. En lloc d'això, es mostraran temps aproximats (fa poc, fa uns dies, fa unes setmanes).
de: Wichtig: Du kannst den "zuletzt gesehen" Status nur von Personen sehen, mit denen du auch deinen teilst. Sonst wird nur die ungefähre Zeit angezeigt.
es: No verás los estados de última vez o en línea de las personas con las que no compartes los tuyos. En su lugar, se mostrará una últ. vez aproximada (recientemente, hace unos días, hace unas semanas).
fr: Vous ne pourrez pas voir les dernières présences des personnes avec lesquelles vous ne partagez pas la vôtre. Une approximation sera affichée à la place (récemment, cette semaine, ce mois-ci).
it: Non vedrai l'ultimo accesso e lo stato in linea delle persone con cui non condividi il tuo. Sarà mostrato un orario approssimativo (di recente, entro una settimana, entro un mese).
ko: 회원님의 마지막 접속 시간을 공유 받지 못한 사람의 마지막 접속 시간이나 온라인 상태는 보실 수 없습니다. 대신 최근, 일주일 이내, 한달 이내와 같이 간략하게 보입니다.
ms: Anda tak akan nampak Terakhir Dilihat dan status Di Talian begi mereka yang anda tidak kongsi. Sebaliknya anggaran terakhir dilihat akan dipaparkan (terbaru, minggu ini, bulan ini).
nl: Let op: van mensen waarmee je je laatst gezien tijd en online status niet deelt is deze voor jou ook niet zichtbaar. In plaats daarvan krijg je tijden bij benadering te zien.
pl: Nie zobaczysz statusu „Ostatnio widziano i online” osób, którym nie udostępniasz swojego statusu. Będzie pokazany przybliżony czas ostatniej aktywności (ostatnio, w ciągu tygodnia, w ciągu miesiąca).
pt_br: Você não poderá ver o Último Acesso e status online das pessoas com quem você não compartilha o seu. Em vez disso, você verá o último acesso aproximado (recentemente; há uma semana; há um mês).
ru: Важно: Вы не будете видеть появление в сети и время активности пользователей, от которых скрыли свои. Вместо времени будет видно примерное значение (недавно, на этой неделе, в этом месяце).
tr: Sizinkini paylaşmadığınız insanların Son Görülme ve Çevrimiçi durumlarını göremezsiniz. Bunun yerine en son görülmeler (son zamanlarda, bir hafta içinde, bir ay içinde) gösterilir.
uk: Ви не можете бачити часу відвідин та стану в мережі тих, від кого приховуєте свої. Натомість відображатиметься приблизний час (недавно, впродовж тижня, впродовж місяця).

# lng_edit_privacy_phone_number_always_empty
source: Always share with
be: Заўсёды паказваць
ca: Comparteix sempre amb
de: Immer teilen mit
es: Compartir con
fr: Toujours visible pour
it: Condividi con
ko: 항상 공유
ms: Sentiasa kongsi dengan
nl: Altijd delen met
pl: Udostępniaj
pt_br: Sempre compartilhar com
ru: Всегда показывать
tr: Şununla her zaman paylaş
uk: Показувати для

# lng_edit_privacy_phone_number_always_title
source: Always share with
be: Заўсёды паказваць
ca: Comparteix sempre amb
de: Immer teilen mit
es: Compartir con
fr: Toujours visible pour
it: Condividi con
ko: 항상 공유
ms: Sentiasa kongsi dengan
nl: Altijd delen met
pl: Udostępniaj
pt_br: Sempre compartilhar com
ru: Всегда показывать
tr: Her zaman paylaş
uk: Показувати для

# lng_edit_privacy_phone_number_exceptions
source: Add users or groups to override the settings above.
be: Дадайце карыстальнікаў або суполкі, каб перавызначыць налады вышэй.
ca: Afegiu usuaris o grups per a substituir la configuració anterior.
de: Nutzer oder Gruppen hinzufügen, um Einstellungen oben zu überschreiben.
es: Puedes añadir usuarios o grupos como excepciones para anular los ajustes de arriba.
fr: Ajouter des utilisateurs ou des groupes pour passer outre les paramètres ci-dessus.
it: Aggiungi utenti o gruppi per annullare i valori precedenti.
ko: 추가하신 사용자나 그룹은 앞선 설정을 무시합니다.
ms: Tambah pengguna atau grup untuk atasi aturan di atas.
nl: Voeg gebruikers of groepen toe die de instelling hierboven overschrijven
pl: Możesz dodawać użytkowników lub całe grupy jako wyjątki, które zastąpią powyższe ustawienia.
pt_br: Adicione usuários ou grupos para substituir as configurações acima.
ru: Эти исключения будут работать всегда, независимо от настроек выше.
tr: Yukarıdaki ayarları geçersiz kılmak için kullanıcılar veya gruplar ekleyin.
uk: Додати користувачів або групи як винятки, які виконуватимуться незалежно від налаштувань вище.

# lng_edit_privacy_phone_number_find
source: Who can find me by my number
be: Хто можа знайсці мяне па нумары
ca: Qui em pot trobar pel meu número?
de: Wer darf mich unter meiner Nummer finden?
es: Pueden encontrarme por mi número
fr: Qui peut me trouver par mon numéro
it: Chi può trovarmi con il mio numero
ko: 내 번호로 나를 찾을 수 있는 사람
ms: Siapa boleh jumpa saya melalui nombor saya
nl: Wie kan me vinden via mijn nummer
pl: Kto może mnie znaleźć po moim numerze
pt_br: Quem pode me encontrar pelo meu número
ru: Кто может найти меня по номеру
tr: Beni numaram ile kim bulabilir?
uk: Хто може знайти мене за номером

# lng_edit_privacy_phone_number_header
source: Who can see my phone number
be: Хто можа бачыць мой нумар тэлефона
ca: Qui pot veure el meu número
de: Wer darf meine Nummer sehen?
es: Quién puede ver mi número
fr: Qui peut voir mon numéro de téléphone
it: Chi può vedere il mio numero di telefono
ko: 내 전화번호를 볼 수 있는 사람
ms: Siapa yang boleh lihat nombor fon saya
nl: Wie kan mijn telefoonnummer zien
pl: Kto może zobaczyć mój numer telefonu?
pt_br: Quem pode ver meu número
ru: Кто видит мой номер телефона
tr: Telefon numaramı kimler görebilir?
uk: Хто може бачити мій номер телефону

# lng_edit_privacy_phone_number_never_empty
source: Never share with
be: Заўсёды хаваць ад
ca: No ho comparteixis mai amb
de: Niemals teilen mit
es: No compartir con
fr: Jamais visible pour
it: Non condividere con
ko: 항상 공유 안 함
ms: Jangan kongsi dengan
nl: Nooit delen met
pl: Nie udostępniaj
pt_br: Nunca compartilhar com
ru: Всегда скрывать
tr: Şununla asla paylaşma
uk: Приховувати від

# lng_edit_privacy_phone_number_never_title
source: Never share with
be: Заўсёды хаваць ад
ca: No ho comparteixis mai amb
de: Niemals teilen mit
es: No compartir con
fr: Jamais visible pour
it: Non condividere con
ko: 항상 공유 안 함
ms: Jangan kongsi dengan
nl: Nooit delen met
pl: Nie udostępniaj
pt_br: Nunca compartilhar com
ru: Никогда не показывать
tr: Asla paylaşma
uk: Приховувати від

# lng_edit_privacy_phone_number_title
source: Phone number privacy
be: Прыватнасць нумара тэлефона
ca: Privadesa del número de telèfon
de: Sichtbarkeit der Nummer
es: Número de teléfono
fr: Confidentialité du numéro
it: Privacy numero di telefono
ko: 전화번호 보안
ms: Privasi nombor fon
nl: Telefoonnummerprivacy
pl: Prywatność numeru telefonu
pt_br: Privacidade do número de telefone
ru: Конфиденциальность номера
tr: Telefon numarası gizliliği
uk: Приватність номера телефону

# lng_edit_privacy_profile_photo_always_empty
source: Always allow
be: Заўсёды дазваляць
ca: Permet sempre
de: Immer erlauben
es: Permitir
fr: Toujours autoriser
it: Consenti sempre
ko: 항상 허용
ms: Sentiasa benarkan
nl: Altijd toestaan
pl: Zawsze zezwalaj
pt_br: Sempre permitir
ru: Всегда разрешать
tr: Her zaman izin ver
uk: Бачать
